function Morphology() {
  return (
    <main class="container py-4">
    <article>
      <section>
        <h3 class="h3 text-success">Зовнішній вигляд</h3>
        <p>Тигр — найважча з сучасних диких кішок, але різні його підвиди сильно різняться вагою. Великі самці амурського тигра можуть досягати 3.5 метрів у довжину без хвоста та важити більше ніж 300 кілограмів.</p>
      </section>
      <section>
        <h3 class="h3 text-success">Особливості будови</h3>
        <ul>
          <li>Середня довжина тіла 190—220 см, хвіст  — 60–110 см, Найважчий бенгальський тигр, вага якого була достеменно науково встановлена, важив 389 кг.</li>
          <li>Основний тон забарвлення тигрів коливається від іржаво-червоного до іржаво-коричневого.</li>
          <li>Форма та щільність цих смуг різна в підвидів, але загалом більшість тигрів має більше ніж 100 смуг.</li>
          <li>Розташування смуг є унікальним у кожної окремої тварини</li>
        </ul>
      </section>      
    </article>    
    </main>
  );
}

export default Morphology;